"Bass Frequency" = "低音音頻"; 
"Bass Gain" = "低音增益"; 
"Low Mid Frequency" = "低度中音音頻";
"Low Mid Gain" = "低度中音增益";
"High Mid Frequency" = "高度中音音頻";
"High Mid Gain" = "高度中音增益";
"Treble Frequency" = "高音音頻";
"Treble Gain" = "高音增益";
